insert into attribute (name, description)
values ('Паркування',
        'Наявність місця для безоплатного паркування транспортних засобів, якими керують особи з інвалідністю ');
insert into attribute (name, description)
values ('Пандус', 'Наявність доступної вхідної групи до установи: пандус');
insert into attribute (name, description)
values ('Понижений вхід',
        'Наявність доступної вхідної групи до установи:понижений вхід (врівень із землею без влаштування ганку)');
insert into attribute (name, description)
values ('Підйомні засоби', 'Наявність доступної вхідної групи до установи:
засоби для підйому (піднімальні платформи, вертикальні підйомники)
');
insert into attribute (name, description)
values ('Засоби орієнтації',
        'Наявність системи засобів орієнтації, інформаційної підтримки та безпеки, а саме: тактильні та візуальні елементи доступності, передбачені в будівлях і спорудах (включаючи контрастне маркування кольором першої/останньої сходинки, порогів, інших об’єктів та перешкод)');
insert into attribute (name, description)
values ('Візуальний маргрут', 'Наявність на шляхах руху засобів візуального орієнтування та інформування: інформаційні термінали, екрани, табло з написами у вигляді рухомого рядка;
пристрої для забезпечення текстового або відеозв’язку, перекладу на жестову мову;
оснащення спеціальними персональними приладами підсилення звуку;
вказівники з інформацією (назва вулиці, номер будинку, назва установи)
');
insert into attribute (name, description)
values ('Ліфт',
        'Наявність в установі ліфтів (ширина не менше 1,1 м, глибина не менше – 1,4 м), ескалаторів, підйомників тощо, що є доступними для користування осіб з інвалідністю (крім випадку розміщення приміщень на поверхах вище або нижче поверху основного входу до будівлі (першого поверху))');
insert into attribute (name, description)
values ('Саніторно гігієнічні приміщення',
        'Наявність в установі санітарно-гігієнічних та інших допоміжних приміщень, розрахованих на осіб з інвалідністю');
insert into attribute (name, description)
values ('Адаптовані системи оповіщення',
        'Наявність в установі пристроїв сповіщення про надзвичайну ситуацію, що адаптовані для сприйняття усіма особами з інвалідністю, насамперед особами, які пересуваються на кріслах колісних, мають порушення зору та слуху');
insert into attribute (name, description)
values ('Перекладач жестової мови',
        'Наявність у штаті установи перекладача української жестової мови або укладено угоду про надання послуг з перекладу українською жестовою мовою з юридичними (фізичними) особами чи передплачено надання відповідного перекладу через мобільні додатки');
insert into attribute (name, description)
values ('WIFI', 'Наявність в установі вільного доступу до Wi-Fi');
insert into attribute (name, description)
values ('Укриття', 'Наявність в установі укриття або бомбосховища');
insert into attribute (name, description)
values ('Кімната для догляду',
        'Наявність в установі кімнати для догляду батьків за дітьми до 3х років (місця для перевдягання, пеленання)');
insert into attribute (name, description)
values ('Дитяча кімната', 'Наявність дитячої кімнати в установі ');
insert into attribute (name, description)
values ('Супроводжуючий', 'Наявність супроводу по установі, відповідальна особа');
insert into attribute (name, description)
values ('Контактний номер телефону', 'Наявність супроводу по установі, номер контактного телефону');
insert into attribute (name, description)
values ('Онлайн консультації', 'Онлайн-консультації (call-центр)');
insert into attribute (name, description)
values ('Тактильний маршрут',
        'Наявність тактильної навігації до установи від найближчої зупинки громадської транспорту');
insert into attribute (name, description)
values ('Сайт', 'Посилання на сайт установи');
insert into attribute (name, description)
values ('Сторінка «Доступність установи»', 'Посилання на сторінку «Доступність установи», розміщене на сайті установи');